Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: The frame's DLCI number is not found in the Frame Relay map table. The device drops the packet.
zh_cn: 在帧中继映射表中没有找到此帧的DLCI号。该设备将此数据包丢弃。

source: The DHCPv6 Server process receives and discards a DHCP Advertise message.
zh_cn: DHCPv6服务器进程接收并丢弃DHCP通告消息。

source: Port Security Violation
zh_cn: 端口安全违规

source: Email Server
zh_cn: 电子邮件服务器

source: This TFTP segment is the last one of the session.
zh_cn: 该TFTP分段是会话的最后一个分段。

source: The device piggybacks the last-heard sequence number from the neighbor on the packet.
zh_cn: 该设备将来自邻居的最后听到的序列号附加到数据包上。

source: The dual-serial port WAN interface cards (WICs) feature Cisco`s new, compact, high-density Smart Serial connector to support a wide variety of electrical interfaces when used with the appropriate transition cable. Two cables are required to support the two ports on the WIC. Each port on a WIC is a different physical interface and can support different protocols such as Point-to-Point protocol (PPP) or Frame Relay and Data Terminal Equipment/Data Communications Equipment (DTE/DCE).
zh_cn: 双串口WAN接口卡（WIC）具有Cisco新颖紧凑的高密度智能串行连接器，可在使用适当的过渡电缆时支持各种电力接口。需要两条电缆来支持WIC上的两个端口。WIC上的每个端口都是不同的物理接口，可以支持点对点协议（PPP）或帧中继和数据终端设备/数据通信设备（DTE / DCE）等不同的协议。

source: Bad username and/or password.
zh_cn: 不当的用户名和/或密码。

source: IPv6 Unicast Routing
zh_cn: IPv6单播路由

source: The device receives a [[MESSAGE_TYPE]] message that contains DHCP Option-82. The device is not configured to trust DHCP Relay Information. The device drops the packet.
zh_cn: 设备接收到包含DHCP Option-82的[[MESSAGE_TYPE]]消息。该设备未配置为信任DHCP中继信息。设备丢弃该数据包。

source: Some fragments are missing. The device can not reassemble the IP fragments.
zh_cn: 一些分段丢失。设备无法重组IP分段。

source: The NAT table has a matched entry for this packet. It replaces the inside global address and port with the local ones.
zh_cn: NAT表具有与该数据包相匹配的条目。它使用本地地址和端口替换内部全局地址和端口。

source: The [[MODULE_NAME]] features a single Ethernet port that can connect a LAN backbone which can also support either six PRI connections to aggregate ISDN lines, or 24 synchronous/asynchronous ports.
zh_cn: [[MODULE_NAME]]具有单个以太网端口，可以连接一个LAN骨干。该模块也可以支持六个PRI连接来聚合ISDN线路，还可以支持24个同步/异步端口。

source: Crypto Dynamic Maps
zh_cn: 加密动态映射

source: The received BPDU contains repeated information.
zh_cn: 接收到的BPDU包含重复的信息。

source: Error in reassembling this IP fragment. The fragment is dropped.
zh_cn: 重组此IP分段时出错。该分段被丢弃。

source: The requested IP address is in the NAT table.
zh_cn: 所请求的IP地址在NAT表中.

source: TACACS SERVER: Send result of authentication: REJECT
zh_cn: TACACS服务器：发送认证结果：拒绝

source: The device encapsulates the packet into an HDLC frame.
zh_cn: 设备将数据包封装进HDLC帧中.

source: If it is a dial frame with the type Connected, set the port status to up.
zh_cn: 如果是一个“已连接”类型的拨号帧，则将端口状态设置为启用。

source: The NDP process sends a Router Solicitation message.
zh_cn: NDP进程发送路由器请求消息。

source: Auto Assign Commands
zh_cn: 自动分配命令

source: The LLDP process does not forward traffic since LLDP is not enabled globally.
zh_cn: 因为没有全局启用LLDP，LLDP进程不会转发流量。

source: The FTP server receives the list directory command from the FTP client.
zh_cn: FTP服务器接收来自FTP客户单的列出目录命令。

source: Address [[Addr]] Port [[port]]
zh_cn: 地址 [[Addr]] 端口 [[port]]

source: The DHCP client does not accept DHCP packets other than Offer or Ack. The client drops the packet.
zh_cn: DHCP客户端不接受除提供或确认之外的其他DHCP数据包。客户端将数据包丢弃。

source: Group Policy
zh_cn: 组策略

source: The requested local TCP port is not available. The connection failed.
zh_cn: 所请求的本地TCP端口不可用。连接失败。

source: The [[DEVICE_TYPE]] broadcasts a gratuitous ARP of its own IP and MAC address.
zh_cn: [[DEVICE_TYPE]]广播其自身IP和MAC地址的免费ARP。

source: Access Control In
zh_cn: 访问控制传入

source: The device translates the DNS resource record in the packet with the matched entry.
zh_cn: 该设备使用匹配的条目转换数据包中的DNS资源记录。

source: The responder does not have a policy matching initiator's policies.
zh_cn: 响应方没有匹配发起方策略的策略。

source: The device multicasts out an EIGRP Hello packet on [[PORT_NAME]].
zh_cn: 设备在[[PORT_NAME]]上组播发出一个EIGRP Hello数据包。

source: NTP authentication failed, NTP unsynced
zh_cn: NTP认证失败，NTP未同步

source: Station Role
zh_cn: 站的作用

source: The [[MODULE_NAME]] provides up to eight asynchronous EIA-232 connections to console ports.
zh_cn: [[MODULE_NAME]]最多可以提供八个到控制台端口的异步EIA-232连接。

source: LMI Type
zh_cn: LMI类型

source: The RIP version number in the header of the last RIP packet received.
zh_cn: 接收到的最后一个RIP数据包报头中的RIP版本号。

source: The FTP server sends the response for passive command to the FTP client. The server listens on passive port, waiting for the client to connect and start data transfer.
zh_cn: FTP服务器向FTP客户端发送对被动命令的响应。服务器侦听被动端口，等待客户端连接并开始数据传输。

source: Half-Open Session Multiplier
zh_cn: 半开放会话倍数

source: The FTP client receives response from the FTP server that the data transfer went successfully
zh_cn: FTP客户端从FTP服务器接收到数据传输成功的响应

source: The textual identification of the contact person for this managed node, together with information on how to contact this person. If no contact information is known, the value is the zero-length string.
zh_cn: 此管理节点的联系人的文本标识，以及如何联系此人的信息。如果不知道任何联系信息，则该值为零长度字符串。

source: ESP received an Encrypted packet which needs to be authenticated by AH first, sends to AH for authentication
zh_cn: ESP接收到一个需要先由AH进行认证的加密数据包，发送给AH进行认证

source: The device adds the route [[NETWORK]]/[[MASK_BITS]] to the update packet.
zh_cn: 设备将路由[[NETWORK]]/[[MASK_BITS]]添加到更新数据包中。

source: The packet is unicast. The device looks up in the Frame Relay map table for the DLCI number.
zh_cn: 该数据包是单播。设备在帧中继映射表中查找DLCI号。

source: The SSH server receives client authentication information.
zh_cn: SSH服务器接收到客户端认证信息.

source: The received DNS response contains a resolved IP address for the queried domain.
zh_cn: 接收到的DNS响应包含所查询域的已解析IP地址。

source: Server Files
zh_cn: 服务器文件

source: Keyword
zh_cn: 关键词

source: The FTP server sends the response for LIST command confirming that it is ready to send the directory listing.
zh_cn: FTP服务器发送LIST命令的响应，确认该服务器已做好发送目录列表的准备。

source: The device does not have any ports. It drops the packet.
zh_cn: 该设备没有任何端口. 设备将数据包丢弃.

source: The destination IP address is a multicast address. The device dispatches the packet to the upper layer.
zh_cn: 目的IP地址是组播地址。设备将数据包分发至上层。

source: Parameter Map Name
zh_cn: 参数映射名

source: Parameter Map Type
zh_cn: 参数映射类型

source: Parameter Map List
zh_cn: 参数映射列表

source: The connection already exists on the device. The device drops the connection request.
zh_cn: 设备上已存在该连接. 设备将连接请求丢弃.

source: Placing packet in Strict Priority Queue.
zh_cn: 将数据包放入严格优先级队列中。

source: The port receives a collided frame. The device drops the frame.
zh_cn: 端口接收到一个冲突帧。设备将该帧丢弃。

source: The current length of the retransmission queue.
zh_cn: 重传队列的当前长度。

source: The Ping process starts the next ping request.
zh_cn: Ping进程开始下一个ping请求。

source: The ND packet is a Neighbor Advertisement.
zh_cn: 该ND数据包是一个邻居通告。

source: The BGP UPDATE message contains new routes.
zh_cn: BGP更新消息包含新路由。

source: Virtual Template
zh_cn: 虚拟模板

source: The Link State ID is an LS Type Specific field containing either a Router ID or an IP Address; it identifies the piece of the routing domain that is being described by the advertisement.
zh_cn: 链路状态ID是包含路由器ID或IP地址的LS特定类型字段；它标识正在被通告描述的路由域的一部分。

source: The username and password in the HTTP request is not correct. The server sends back an unauthorized error message to the client.
zh_cn: HTTP请求中的用户名和密码不正确。服务器向客户端发回一条未经授权错误消息。

source: The DHCPv6 Client process receives and discards a DHCP Reply message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP应答消息。

source: A successor is the next routing hop for a path to the destination IP network number for a single route in the topology table in the AS. There can be several potential successors if there are multiple paths to the destination. This is the total number of successors for a topology entry.
zh_cn: 后继是在AS中拓扑表中到单个路由的目的IP网络号的路径的下一个路由跳。如果有多条路径到达目的地，可能会有多个潜在的后继。这是拓扑条目的后续总数。

source: After checking via auto-summary and split-horizon, there are no routes composed for the RIP RESPONSE. The device drops the packet.
zh_cn: 通过自动汇总和水平分割检查后，没有为RIP响应组成的路由。设备丢弃该数据包。

source: The device receives a SMTP packet.
zh_cn: 该设备接收到一个SMTP数据包.

source: (Deprecated) State
zh_cn: (不推荐使用) 状态

source: Received a higher priority message with Active state
zh_cn: 接收到一条处于活动状态的较高优先级的消息

source: The device does not find the route for the destination address. It sends the packet to the default-gateway.
zh_cn: 设备未找到前往目的地址的路由。它将数据包发送至默认网关。

source: SNMP Manager receives and processes an SNMP GET Response.
zh_cn: SNMP管理器接收并处理SNMP GET响应。

source: Authentication packet with RSA key received from server.
zh_cn: 从服务器接收到的带有RSA密钥的认证数据包。

source: Dot11Radio Configurations
zh_cn: Dot11Radio配置

source: Security Mode
zh_cn: 安全模式

source: DHCPv6 Client Prefix Delegation Name
zh_cn: DHCPv6客户端前缀委派名称

source: The device receives a POP3 packet.
zh_cn: 该设备接收到一个POP3数据包.

source: Connects to [[PORT_NAME]]
zh_cn: 连接到[[PORT_NAME]]

source: The device builds a periodic RIP update packet to send out to [[PORT_NAME]].
zh_cn: 设备创建一个定期的RIP更新数据包以将其发送至[[PORT_NAME]]。

source: IP Proxy-ARP
zh_cn: IP代理ARP

source: The destination IP address matches the port's IP address.
zh_cn: 目的IP地址与端口IP地址相匹配.

source: The SSH server sends data to the SSH client.
zh_cn: SSH服务器向SSH客户端发送数据.

source: The device tries to make a TCP connection to [[IP]] on port [[PORT]].
zh_cn: 该设备尝试在端口[[PORT]]上与[[IP]]建立TCP连接。

source: Registration Server Name
zh_cn: 注册服务器名称

source: The EIGRP packet has a larger sequence number than what is stored for the neighbor. The device updates the sequence number for the neighbor.
zh_cn: EIGRP数据包的序列号大于邻居存储的序列号。设备更新邻居的序列号。

source: The BGP process has received an UPDATE message from neighbor [[IP_ADDRESS]].
zh_cn: BGP进程已经接收到来自邻居[[IP_ADDRESS]]的一条更新消息。

source: The DNS server receives a DNS query.
zh_cn: DNS服务器接收到一条DNS查询。

source: The packet received on [[PORT_NAME]] sent up to upper OSI layers.
zh_cn: 在[[PORT_NAME]]上接收到的数据包被发送至OSI上层。

source: Sending RTP data
zh_cn: 发送RTP数据

source: SCCP client received call state message
zh_cn: SCCP客户端接收到呼叫状态消息

source: The device receives an EIGRP packet.
zh_cn: 该设备接收到一个EIGRP数据包。

source: The NAT table does not have a matched entry for this packet. It drops the packet.
zh_cn: NAT表没有与此数据包相匹配的条目。它将数据包丢弃。

source: Zone-Based Policy Firewall finds that both interfaces are in the same zone: [[ZONE_NAME]].
zh_cn: 基于区域的策略防火墙发现两个接口都在同一个区域中：[[ZONE_NAME]]。

source: Qos not enabled, packet placed in low priority queue.
zh_cn: QoS未启用，数据包被放入低优先级队列中。

source: The 8-port asynchronous/synchronous serial network module provides flexible multi-protocol support, with each port individually configurable in synchronous or asynchronous mode, offering mixed-media dial support in a single chassis. Applications for Asynchronous/Synchronous support include: Low speed WAN aggregation (up to 128 Kbps), dial-up modem support, Async or Sync connections to management ports of other equipment, and transport of legacy protocols such as Bi-sync and SDLC.
zh_cn: 8端口异步/同步串行网络模块提供灵活的多协议支持，每个端口可在同步或异步模式下独立地进行配置，在单个机箱中提供混合介质拨号支持。用于异步/同步支持的应用包括: 低速WAN聚合(高达128Kbps)、拨号调制解调器支持、到其他设备管理端口的异步或同步连接，以及传统协议(如Bi-sync和SDLC)的传输。

source: Phone Number
zh_cn: 电话号码

source: Virtual Link
zh_cn: 虚拟链路

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message. The switch verifies that it originally inserted the Option-82 data. The switch removes Option-82 from the DHCP message.
zh_cn: DHCP监听：交换机接收到[[MESSAGE_TYPE]]消息。交换机验证它最初插入了Option-82数据。交换机从DHCP消息中删除Option-82。

source: The [[MODULE_NAME]] Module provides one Fast-Ethernet interface for use with copper media, in addition to two Wan Interface Card expansion slots. Ideal for a wide range of LAN applications, the Fast Ethernet network modules support many internetworking features and standards. Single port network modules offer autosensing 10/100BaseTX or 100BaseFX Ethernet. The TX (copper) version supports virtual LAN (VLAN) deployment.
zh_cn: 除了两个WAN接口卡扩展槽之外，[[MODULE_NAME]]模块还提供了一个用于铜介质的快速以太网接口。快速以太网网络模块非常适用于各种LAN应用，支持许多互联网络功能和标准。单端口网络模块提供自适应10/100BaseTX或100BaseFX以太网。TX(铜)版本支持虚拟局域网(VLAN)部署。

source: The frame is a CDP frame. The CDP process processes it.
zh_cn: 该帧是一个CDP帧. CDP进程对其进行处理.

source: The Reply packet is the last expected reply.
zh_cn: 该回复数据包是最后一个预期的回复。

source: The HTTP server sends results back to the client.
zh_cn: HTTP服务器将结果发送回客户端。

source: The Hello packet does not match neighbor configuration. The device ignores the packet.
zh_cn: 该Hello数据包与邻居配置不匹配。设备忽略该数据包。

source: EIGRPv6 Summary Address
zh_cn: EIGRPv6汇总地址

source: The CDP process received a neighbor port ID.
zh_cn: CDP进程接收到一个邻居端口ID.

source: OSPF Authentication Key Type
zh_cn: OSPF认证密钥类型

source: Sending TCP Ping.
zh_cn: 发送TCP Ping.

source: Priority Group
zh_cn: 优先级组

source: The ARP request's target IP address does not match the receiving port's IP address.
zh_cn: ARP请求的目标IP地址与接收端口的IP地址不匹配.

source: The sending port is down or it does not have an IPv6 address.
zh_cn: 发送端口已禁用或没有IPv6地址。

source: The port is a designated port; the STP process sends the Configuration BPDU through that port.
zh_cn: 该端口是指定端口; STP进程通过该端口发送配置BPDU。

source: The frame's encapsulation type does not match the encapsulation type of the map entry in the Frame Relay map table. The device drops the frame.
zh_cn: 帧的封装类型与帧中继映射表中映射条目的封装类型不匹配。设备将该帧丢弃。

source: Load Balance Method
zh_cn: 负载均衡方法

source: The FTP client receives a welcome message from the FTP server.
zh_cn: FTP客户端接收到来自FTP服务器的欢迎消息。

source: Trap Debug
zh_cn: 捕捉调试

source: IP Hosts
zh_cn: IP主机

source: Default IP Address Pool
zh_cn: 默认IP地址池

source: The Layer2 NAT table has a matched static entry for the encapsulated packet's source local address.
zh_cn: 第2层NAT表具有与已封装数据包的本地源地址相匹配的静态条目。

source: Priority Lists
zh_cn: 优先级列表

source: IP Phone
zh_cn: IP电话

source: The LLDP process receives a LLDP Advertisement packet.
zh_cn: LLDP进程接收LLDP通告数据包。

source: The packet is a non-ICMP packet to the outgoing port's subnet ID or broadcast. The device drops the packet.
zh_cn: 该数据包是到传出端口的子网ID或广播的非ICMP数据包。设备丢弃该数据包。

source: TCP adds Maximum Segment Size Option to the TCP [[PKT_TYPE]] header with Maximum Segment Size equal to [[MSS_VALUE]] bytes.
zh_cn: TCP将最大分段大小等于[[MSS_VALUE]]字节的最大分段大小选项添加到TCP [[PKT_TYPE]]报头中。

source: EIGRP Hello Interval
zh_cn: EIGRP Hello间隔

source: The Subset Advertisement contains a different sequence number than expected. The VTP process drops the frame.
zh_cn: 子集通告中包含与预期不同的序列号。VTP进程将该帧丢弃。

source: Priority Queue
zh_cn: 优先级队列

source: The DHCPv6 Client process receives a DHCP Information Reply message.
zh_cn: DHCPv6客户单进程接收DHCP信息应答消息。

source: The next-hop IP address is in the neighbor table. The ND Process sets the frame's destination MAC address to the one found in the table.
zh_cn: 下一跳IP地址在邻居表中。ND进程将在表中找到的地址设置为该帧的目的MAC地址。

source: The HTTPS client sends a HTTPS request to the server.
zh_cn: HTTPS客户端向服务器发送HTTPS请求。

source: SCCP client is sending keepalive message
zh_cn: SCCP客户端正在发送保活消息

source: The retransmission timer expires for a TCP connection to [[IP]] on port [[PORT]].
zh_cn: 在端口[[PORT]]上到[[IP]]的TCP连接的重传计时器到期。

source: The FTP server sends the reponse for TYPE command to the FTP client. The type is set to binary as default.
zh_cn: FTP服务器将TYPE命令的响应发送给FTP客户端。该类型默认设置为二进制。

source: The insteresting traffic can not be encrypted, IKE (ISAKMP) needs to negotatiate IPSec SAs.
zh_cn: 触发性数据流无法进行加密，IKE (ISAKMP)需要协商IPSec SA。

source: SNMP agent process receives an SNMP packet with an unknown OID.
zh_cn: SNMP代理进程接收到带有未知OID的SNMP数据包。

source: HSRP is not configured on the receving port
zh_cn: 在接收端口上未配置HSRP

source: The ARP frame is a gratuitous ARP Request.
zh_cn: 该ARP帧是一个免费ARP请求。

source: PortFast Default
zh_cn: PortFast默认

source: Protocol name
zh_cn: 协议名称

source: Protocol List
zh_cn: 协议列表

source: The NDP process sends a Router Advertisement message.
zh_cn: NDP进程发送路由器通告消息。

source: The receiving port is in LEARNING STP state. The device drops the frame.
zh_cn: 接收端口处于学习STP状态。设备丢弃该帧。

source: The [[MODULE_NAME]] Module provides two WAN Interface Card expansion slots. It can be used with a broad range of interface cards, supporting a diverse array of physical media and network protocols.
zh_cn: [[MODULE_NAME]]模块提供两个WAN接口卡扩展槽。它可以与各种各样的接口卡一起使用，支持多种物理介质和网络协议。

source: The port has exceeded the configured storm-control broadcast level. The device drops the frame.
zh_cn: 该端口已经超过了配置的风暴控制级别。设备将该帧丢弃。

source: The NDP process constructs a Neighbor Solicitation for the target IPv6 address.
zh_cn: NDP进程为目标IPv6地址构建邻居请求。

source: PPPoE server adds PPPoE Header to the packet and send it to the next layer to process.
zh_cn: PPPoE服务器将PPPoE报头添加到数据包，并将其发送至下一层进行处理。

source: The frame's DLCI number is not found in the Frame Relay map table or it does not match the map entry in the Frame Relay map table. The device drops the frame.
zh_cn: 在帧中继映射表中找不到此帧的DLCI号，或者与帧中继映射表中的映射条目不匹配。设备将该帧丢弃。

source: The port does not have an IP address.
zh_cn: 该端口没有IP地址.

source: The ARP request times out. The ARP process drops this buffered packet.
zh_cn: ARP请求超时. ARP过程丢弃这个缓冲的数据包.

source: The source IP address is not in the ARP table.
zh_cn: 此IP地址不在ARP表中.

source: The VTP process detects VTP configuration.
zh_cn: VTP进程检测VTP配置。

source: The minimum time allowed between sending unsolicited Router advertisements from this interface. The default is 0.33 * ipv6RouterAdvertMaxInterval, however, in the case of a low value for ipv6RouterAdver-tMaxInterval, the minimum value for this object is restricted to 3.
zh_cn: 从此接口发送未经请求的路由器通告所允许的最短间隔时间。该时间的默认值为0.33 * ipv6RouterAdvertMaxInterval，但是在ipv6RouterAdver-tMaxInterval为低值的情况下，此对象的最小值被限制为3。

source: The FTP client sends the cwd command to the FTP server to change the current working directory.
zh_cn: FTP客户端将cwd命令发送至FTP服务器，以更改当前工作目录。

source: A TELNET client process is started, the client makes a connection request to the server.
zh_cn: TELNET客户端进程已启动，客户端向服务器发出连接请求。

source: The receiving port is a NAT outside port. The ARP process checks the NAT table for the requested IP address.
zh_cn: 接收端口是一个NAT外部端口。ARP进程在NAT表中检查所请求的IP地址。

source: The packet matches an inside source list and creates a new entry for source local address.
zh_cn: 数据包与内部源列表相匹配，并为本地源地址创建一个新条目。

source: The device retransmit a TCP [[FLAGS]] segment.
zh_cn: 设备重传了一个TCP [[FLAGS]]分段。

source: For packet-oriented interfaces, the number of inbound packets that contained errors preventing them from being deliverable to a higher-layer protocol. For character-oriented or fixed-length interfaces, the number of inbound transmission units that contained errors preventing them from being deliverable to a higher-layer protocol.
zh_cn: 对于面向数据包的接口，包含阻止数据包被传递到更高层协议的错误的入站数据包数量。对于面向字符或固定长度的接口，包含阻止传输单元被传递到更高层协议的错误的入站传输单元数量。

source: Access-group In
zh_cn: 访问组传入

source: The peer key does not match the key configured.
zh_cn: 对端密钥与配置的密钥不匹配。

source: SSID BroadCast
zh_cn: SSID广播

source: The FTP server receives the retrieve file command from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的检索文件命令。

source: The value to be placed in the router lifetime field of Router advertisements sent from this interface. This value MUST be either 0 or between ipv6RouterAdvertMaxInterval and 9000 seconds. A value of zero indicates that the Router is not to be used as a default Router. The default is 3 * ipv6RouterAdvertMaxInterval.
zh_cn: 从该接口发送的路由器通告的路由器生命期字段中的值。此值必须为0或介于ipv6RouterAdvertMaxInterval和9000秒之间。值为零表示路由器不用作默认路由器。默认值为3 * ipv6RouterAdvertMaxInterval。

source: The connection request is accepted.
zh_cn: 连接请求被接受。

source: The Trace route process received Host Unreachable message.
zh_cn: Trace route进程接收到主机不可达消息。

source: Prefix Delegations
zh_cn: 前缀委派

source: PTP Process is in transparent mode. The process forwards the packet as normal multicast traffic.
zh_cn: PTP进程处于透明模式。该进程将数据包作为普通多播流量进行转发。

source: The NAT table has a matched static entry for the source local address.
zh_cn: NAT表具有与本地源地址相匹配的静态条目。

source: The DHCPv6 Server process receives and discards a DHCP Confirm message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP确认消息。

source: IP stores the incoming fragment (FO: [[FO]], total length: [[LEN]] bytes) for reassembling.
zh_cn: IP存储用于重组的传入分段(FO: [[FO]]，总长度: [[LEN]] 字节)。

source: Sticky Enabled
zh_cn: 粘滞已启用

source: Peer Address
zh_cn: 对端地址

source: The device drops the packet.
zh_cn: 设备将数据包丢弃.

source: The packet matches an outside source list and creates a new entry for source global address.
zh_cn: 数据包与外部源列表相匹配，并为全局源地址创建一个新条目。

source: The SSH client sends data to the SSH server.
zh_cn: SSH客户端向SSH服务器发送数据.

source: The device receives an FTP data packet.
zh_cn: 该设备接收一个FTP数据包.

source: TCP stores the payload data for further reassembling of data from incoming segments.
zh_cn: TCP存储有效载荷数据，用于进一步重组来自传入分段的数据。

source: TACACS CLIENT:Receive result of authentication: ACCEPT
zh_cn: TACACS客户端：接收认证结果：接受

source: Transport Output
zh_cn: 传输输出

source: The number of inbound packets which were chosen to be discarded even though no errors had been detected to prevent their being deliverable to a higher-layer protocol. One possible reason for discarding such a packet could be to free up buffer space.
zh_cn: 即使没有检测到错误也被选择丢弃、从而防止它们被传递到较高层协议的入站数据包的数量。丢弃这样的数据包的一个可能的原因可能是为了释放缓存区空间。

source: The subinterface [[PORT_NAME]] accepts frames from this VLAN.
zh_cn: 子接口[[PORT_NAME]]接收来自此VLAN的帧.

source: The SSH client did not send a RSA key to the SSH server, server disconnects the connection.
zh_cn: SSH客户端没有向SSH服务器发送RSA密钥，服务器断开连接。

source: The ICMP process received an invalid ICMP message.
zh_cn: ICMP进程接收到一条无效的ICMP消息.

source: In Logical View
zh_cn: 在逻辑视图中

source: The master conveys to the slave the timestamp t1 by embedding the timestamp t1 in a Follow_Up message.
zh_cn: 主机通过将时间戳t1嵌入到跟进消息中向从机传递时间戳t1。

source: An entry containing IPv6-specific information for a given interface.
zh_cn: 包含用于给定接口的IPv6特定信息的条目。

source: High queue size exceeded, packet is dropped.
zh_cn: 超出高优先级队列大小，数据包被丢弃。

source: Server received acknowledgement from the client.
zh_cn: 服务器接收到来自客户端的确认。

source: The device takes out the data from the buffer.
zh_cn: 设备从缓冲区中取出数据。

source: The device does not have a service that accepts this protocol. It drops the frame.
zh_cn: 该设备没有接受此协议的服务。设备将该帧丢弃。

source: The device floods out an OSPF Link State Update packet to the network.
zh_cn: 该设备向网络中泛洪OSPF链路状态更新数据包。

source: The ARP process drops the frame.
zh_cn: ARP进程丢弃该帧.

source: RADIUS Client
zh_cn: RADIUS客户端

source: The TCP segment has an unexpected sequence number. The device drops the segment.
zh_cn: TCP分段具有一个意料之外的序列号。设备将该分段丢弃。

source: The time (in hundredths of a second) since the network management portion of the system was last re-initialized.
zh_cn: 自从系统的网络管理部分最后被重新初始化以来的时间（百分之一秒）。

source: The ICMP process received a Port Unreachable message.
zh_cn: ICMP进程接收到一条端口不可达消息.

source: TACACS SERVER: Receive accounting request from client
zh_cn: TACACS服务器：从客户端接收记账请求

source: The 32 bit number that uniquely identifies the originating Router in the Autonomous System.
zh_cn: 唯一标识自治系统中始发路由器的32位数字。

source: The FTP server receives the username from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的用户名。

source: The subinterface is down. The device drops the frame.
zh_cn: 子接口已禁用。设备将帧丢弃。

source: The ARP process takes out and sends buffer packets waiting for this ARP reply.
zh_cn: ARP进程取出并发送等待该ARP应答的缓冲区数据包。

source: The receiving port does not belong to the VLAN specified in the STP frame.
zh_cn: 接收端口不属于STP帧中指定的VLAN。

source: Bandwidth Info
zh_cn: 带宽信息

source: Sticky MACs
zh_cn: 粘滞MAC

source: The device receives an error SMTP packet: [[ERROR]].
zh_cn: 该设备接收到一个错误SMTP数据包: [[ERROR]]。
